[
  "univer",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-style-settings",
  "obsidian-day-planner",
  "obsidian-admonition",
  "dataview",
  "obsidian-icon-folder",
  "obsidian42-brat",
  "obsidian-banners",
  "obsidian-leaflet-plugin",
  "obsidian-dice-roller",
  "obsidian-timelines",
  "obsidian-tasks-plugin",
  "wikilinks-to-mdlinks-obsidian",
  "obsidian-file-color",
  "tasks-calendar-wrapper",
  "obsidian-plugin-toc"
]